/* Today widget - text when remote DNS is enabled */
"Connected to \"%@\"" = "Verbunden mit \"%@\"";

/* Today widget - text when remote DNS is disabled */
"DNS filtering is disabled" = "DNS-Filterung ist deaktiviert";

/* Today widget - hint text */
"Touch to disable DNS filtering" = "Tippen, um DNS-Filterung zu deaktivieren";

/* Today widget - hint text */
"Touch to enable DNS filtering" = "Tippen, um DNS-Filterung zu aktivieren";

